@extends('homes.muban')
@section('title','关于我们')
@section('content')
<div class="about">
	<div class="container"> 
		<h3 class="w3ls-title w3ls-title1">About Smart bazaar</h3>
		<div class="about-text">	
			<p>Smart于2004年正式涉足电商领域。2015年，Smart集团市场交易额达到4627亿元，净收入达到1813亿元，年交易额同比增长78%，增速是行业平均增速的2倍*。Smart是中国收入规模最大的互联网企业。2016年7月，Smart入榜2016《财富》全球500强，成为中国首家、唯一入选的互联网企业。截至2016年6月30日，Smart集团拥有超过11万名正式员工，业务涉及电商、金融和技术三大领域。
			2014年5月，Smart集团在美国纳斯达克证券交易所正式挂牌上市，是中国第一个成功赴美上市的大型综合型电商平台，并成功跻身全球前十大互联网公司排行榜，2015年7月，Smart凭借高成长性入选纳斯达克100指数和纳斯达克100平均加权指数。</p> 
			<div class="col-md-3 ftr-top-left about-text-grids">
				<i class="fa fa-shopping-basket" aria-hidden="true"></i>
				<h4>100万+ <br>优质商品</h4>
			</div>
			<div class="col-md-3 ftr-top-left about-text-grids">
				<i class="fa fa-users" aria-hidden="true"></i>
				<h4>3000万+ <br> 活跃用户 </h4>
			</div>
			<div class="col-md-3 ftr-top-left about-text-grids">
				<i class="fa fa-credit-card" aria-hidden="true"></i>
				<h4>500000万+ <br>完成订单</h4>
			</div>
			<div class="col-md-3 ftr-top-left about-text-grids">
				<i class="fa fa-globe" aria-hidden="true"></i>
				<h4>4000+ <br>覆盖城市</h4>
			</div>
			<div class="clearfix"> </div>
		</div>
		<div class="history">
			<h3 class="w3ls-title">使命必达</h3>
			<p>Smart商城目前已成长为中国最大的自营式电商企业，2015年第三季度在中国自营式B2C电商市场的占有率为56.9%*。Smart商城致力于为消费者提供愉悦的在线购物体验，自2004年成立以来，坚持“正品行货”的理念，对假货零容忍；采取六大品控措施，保障正品，大量品牌直供，从源头杜绝假货。通过内容丰富、人性化的网站（www.jd.com）和移动客户端，Smart商城以富有竞争力的价格，提供具有丰富品类及卓越品质的商品和服务，以快速可靠的方式送达消费者，并且提供灵活多样的支付方式。Smart商城致力于打造一站式综合购物平台，服务中国亿万家庭，3C事业部、家电事业部、消费品事业部、服饰家居事业部、生鲜事业部和新通路事业部六大部门领航发力，覆盖用户多元需求。同时，Smart商城还为第三方卖家提供在线销售平台和物流等一系列增值服务。
			Smart拥有中国电商领域规模最大的物流基础设施；通过完善布局，Smart将成为全球唯一拥有中小件、大件、冷藏冷冻仓配一体化物流设施的电商企业。截至2016年6月30日，Smart在全国范围内拥有7大物流中心，运营了234个大型仓库，拥有6756个配送站和自提点，覆盖全国范围内的2639个区县，仓储设施占地面积约520万平方米。Smart专业的配送队伍能够为消费者提供一系列专业服务，如：211限时达、次日达、夜间配和2小时极速达，GIS包裹实时追踪、售后100分、快速退换货以及家电上门安装等服务，保障用户享受到卓越、全面的物流配送和完整的“端对端”购物体验。Smart智慧物流持续创新，“亚洲一号”现代化物流中心是当今中国最大、最先进的电商物流中心之一，目前已有6个“亚洲一号”项目投入使用；Smart无人机已经开始农村电商配送试运营，无人配送车开始路试，将会全面提升Smart运营效率。
			2014年3月Smart与腾讯达成了战略合作，全面推进移动社交电商新模式的发展，成为全球移动社交的积极探索者和实践者。目前，Smart已经形成了手机客户端、微信购物、手机QQ购物组成的完整移动购物布局。2016年第二季度通过移动端渠道完成订单量约占总完成订单量的79.3%，同比增长超过130%。
			2015年，Smart加速渠道下沉，大力发展农村电商，推进3F战略，即工业品进农村战略(Factory to Country)、农村金融战略(Finance to Country)和生鲜电商战略(Farm to Table)，已初见成效。截至2016年8月31日，Smart已开设1600多家“Smart帮服务店”，服务覆盖43万行政村；Smart建立了1500多家“县级服务中心”，拥有近30万名乡村推广员，服务23万行政村；地方特产馆特产店已达到1000多家，Smart农资电商的合作涉农企业已达到200多家；已授权的Smart农资服务中心达到100多家，乡村白条覆盖全国近30多万行政村。</p> 
			<h3 class="w3ls-title">技术为先</h3>
			<p>Smart是一家以技术为成长驱动的公司，从成立伊始，就投入大量资源开发完善可靠、能够不断升级、以应用服务为核心的自有技术平台，从而驱动电商、金融等各类业务的成长。未来，Smart将更加重视技术的战略地位，发展云计算、大数据、智慧物流、人工智能、AR/VR、智能硬件等最新技术，以推动Smart实现快速、可持续增长。
			技术对Smart的价值可以总结为业务保障和技术突破两个方面。业务保障包括基础保障、平台保障和安全保障，能够支持Smart的高速顺畅运营，应对618、双11等电商大促的海量订单压力。在完成业务保障的基础上，技术突破会给Smart带来更高的运行效率和更多的商业机会。目前Smart的技术突破有相当的比重是从大数据中产生的，比如大数据能让用户体验更好、运营效率更高，完成个性化推荐搜索、自动补货、自动定价等应用；Smart云在完成全面Smart业务运营支撑的同时，会成为Smart对外提供技术、方案服务的平台，Smart将自身的技术、资源和经验全面云化输出，帮助政府及行业用户迅速走上“互联网+”道路；Smart智慧物流应用发展迅速，无人机送货在今年618前夕实现试运营，自动化物流中心已逐步落地，无人配送车进入路试阶段，不断提升运营效率和用户体验。

			Smart致力于成为一家为社会创造最大价值的公司。经过13年砥砺前行，Smart在商业领域一次又一次突破创新，取得了跨越式发展。与此同时，Smart不忘初心，积极履行企业社会责任，在就业、纳税、全球化等方面不断为社会做出贡献。未来，我们会不懈努力，将Smart打造成为一家让国人为之自豪的伟大企业。</p> 
		</div>
	</div>
</div>
@endsection